[
	{
		"type":"0",
		"text":"Es gibt nur eine Zeit, in der es wesentlich ist aufzustehen.\r\nDiese Zeit ist jetzt.",
	},
	{
		"type":"0",
		"text":"Heute ist ein guter Tag, um einen guten Tag zu haben.",
	},
    {
		"type":"0",
		"text":"Beginne den Tag mit einem positiven Gedanken.\r\nStarte den Morgen mit einem Lächeln und es wird dich durch den ganzen Tag begleiten.",
	},
    {
		"type":"0",
		"text":"Das Leben ist wie eine Leinwand.\r\nJeden Morgen kannst du dir aussuchen, ob du im alten Bild weiterpinselst, oder ein neues Bild beginnst.",
	},
    {
		"type":"0",
		"text":"Jeder neue Tag beginnt mit einem Morgen, der alles in deinem Leben verändern kann.",
	},
    {
		"type":"0",
		"text":"Gib der guten Laune schon am Morgen eine Chance.\r\nEs ist die beste Voraussetzung für einen guten Tag.",
	},
    {
		"type":"0",
		"text":"Wieso morgen? Heute ist ein guter Tag, um zu starten.",
	},
    {
		"type":"0",
		"text":"Freundlichkeit ist eine Sprache, die Taube hören und Blinde lesen können.",
	},
    {
		"type":"0",
		"text":"Denke daran, dass die Gegenwart alles ist, was du hast.\r\nMache das Jetzt zum Mittelpunkt deines Lebens.",
	},
    {
		"type":"0",
		"text":"Der Ideale Tag wird nie kommen.\r\nEr ist heute, wenn wir ihn dazu machen.",
	},
    {
		"type":"0",
		"text":"In jedem Menschen ist Sonne.\r\nMan muss sie nur zum Leuchten bringen.",
	},
    {
		"type":"0",
		"text":"Ein Wunsch ändert nichts, ein Entschluss ändert alles.",
	},
    {
		"type":"0",
		"text":"Heute wird ein guter Tag.\r\nAlso wach auf und lächle.",
	},
    {
		"type":"0",
		"text":"Lächle in den Spiegel.\r\nMach das jeden Morgen und du wirst einen großen Unterschied in deinem Leben sehen.",
	},
    {
		"type":"0",
		"text":"Warte nicht, es gibt keinen richtigen Moment.",
	},
    {
		"type":"0",
		"text":"Sei wie die Sonne: Stehe morgens auf und strahle, egal welches Wetter gestern noch war.",
	},
    {
		"type":"1",
		"text":"Man verliert niemals seine Stärke.\r\nManchmal vergisst man nur, dass man sie hat.",
	},
    {
		"type":"1",
		"text":"Das Leben besteht zu 10% aus dem, was uns passiert.\r\nZu 90% aus dem, wie wir darauf reagieren.",
	},
    {
		"type":"1",
		"text":"Nimm dir Zeit für Dinge, die DICH glücklich machen.",
	},
    {
		"type":"1",
		"text":"Steinige Wege führen oft zu den schönsten Orten.",
	},
    {
		"type":"1",
		"text":"Du bist gescheitert? Herzlichen Glückwunsch! Das heißt nur, du hast etwas versucht.\r\nVersuche es morgen einfach noch einmal.",
	},
    {
		"type":"1",
		"text":"Verlangsame deine Gedanken.\r\nKonzentriere dich auf deine Atemzüge.\r\nWerde das Durcheinander in deinem Kopf los.\r\nBereite deinen Körper und Geist auf die Ruhe vor.\r\nEs ist Zeit einzuschlafen, um morgen erfrischt und munter aufzuwachen.",
	},
    {
		"type":"1",
		"text":"Folge deinen Träumen, sie kennen den Weg.",
	},
    {
		"type":"1",
		"text":"Träume dir dein Leben schön und mache dann aus diesen Träumen (d)eine Realität.",
	},
    {
		"type":"1",
		"text":"Liebe ist, was dich lächeln lässt, wenn du müde bist.",
	},
    {
		"type":"1",
		"text":"Der Tag ist vergangen, der Abend erwacht; Darum habe eine erholsame Nacht.",
	},
    {
		"type":"1",
		"text":"Wer an Wunder glaubt, wird auch welche finden.",
	},
    {
		"type":"1",
		"text":"Du kannst nicht zurückgehen und den Anfang ändern, aber du kannst jetzt neu anfangen und das Ende umschreiben.",
	},
    {
		"type":"1",
		"text":"Wenn dich heute jemand schlecht behandelt oder beleidigt hat, nimm das nicht persönlich.\r\nEs sagt nicht über dich aus, aber viel darüber was für eine Art Mensch diese Person ist.",
	},
    {
		"type":"1",
		"text":"Wir sollten uns abends lieber den Sonnenuntergang ansehen, statt auf Bildschirme zu starren.",
	},
    {
		"type":"1",
		"text":"Vertraue dir selbst und glaube and das, was sich für dich richtig anfühlt.",
	},
    {
		"type":"1",
		"text":"Lass dir von der Negativität der anderen nicht dein Licht rauben.",
	},
    {
		"type":"1",
		"text":"Dort oben am Himmel gibt es einen Stern, der nur für dich leuchtet und auf dich acht gibt.\r\nSchlaf behütet und Träum etwas Schönes.",
	},
    
]
